[
  "table-editor-obsidian",
  "obsidian-plantuml",
  "cycle-through-panes",
  "obsidian-kanban",
  "obsidian-tabs",
  "calendar",
  "smart-random-note",
  "obsidian-charts",
  "obsidian-dynamic-toc",
  "sliding-panes-obsidian",
  "obsidian-admonition"
]