[
  "table-editor-obsidian",
  "obsidian-plantuml",
  "cycle-through-panes",
  "obsidian-autocomplete-plugin",
  "obsidian-living-graph",
  "obsidian-kanban",
  "obsidian-tabs",
  "calendar",
  "smart-random-note",
  "obsidian-charts",
  "obsidian-dynamic-toc"
]